<!DOCTYPE html>
<html lang="zxx">

<head>
    <meta charset="UTF-8">
    <meta name="description" content="Nihonkoku Shoukan">
    <meta name="keywords" content="Anime, Guerra, Elfo, Economia, Nihonkoku Shoukan, Humanos, Japon">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>MorganScan</title>

    <!-- Google Font -->
    <link href="https://fonts.googleapis.com/css2?family=Oswald:wght@300;400;500;600;700&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Mulish:wght@300;400;500;600;700;800;900&display=swap"
    rel="stylesheet">

    <!-- Css Styles -->
    <link rel="stylesheet" href="/css/bootstrap.min.css" type="text/css">
    <link rel="stylesheet" href="/css/font-awesome.min.css" type="text/css">
    <link rel="stylesheet" href="/css/elegant-icons.css" type="text/css">
    <link rel="stylesheet" href="/css/plyr.css" type="text/css">
    <link rel="stylesheet" href="/css/nice-select.css" type="text/css">
    <link rel="stylesheet" href="/css/owl.carousel.min.css" type="text/css">
    <link rel="stylesheet" href="/css/slicknav.min.css" type="text/css">
    <link rel="stylesheet" href="/css/style.css" type="text/css">

    
    <!--Adsense Code -->

    <script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js?client=ca-pub-7454043171871440"
    crossorigin="anonymous"></script>
</head>

<body>





    <!-- Page Preloder -->
    <div id="preloder">
        <div class="loader"></div>
    </div>

    <!-- Header Section Begin -->

    <header class="header">
        <div class="container">
            <div class="row">
                <div class="col-lg-2">
                    <div class="header__logo">
                        <a href="/index.html">
                            <img src="/img/logo.png" alt="">
                        </a>
                    </div>
                </div>

                <div class="col-lg-8">
                    <div class="header__nav">
                        <nav class="header__menu mobile-menu">
                            <ul>
                                <li class="active"><a href="/index.html">Inicio</a></li>
                                <li><a href="/categories.html">Categorias <span class="arrow_carrot-down"></span></a>
                                    <ul class="dropdown">
                                        <li><a href="/categories.html">Categorias</a></li>
                                    </ul>
                                </li>
                                <li><a href="/blog.html">Noticias Anime</a></li>
                                <li><a href="#">Contactame</a></li>
                            </ul>
                        </nav>
                    </div>
                </div>
                <div class="col-lg-2">
                    <div class="header__right">
                        <a href="#" class="search-switch"><span class="icon_search"></span></a>
                        <a href="/login.html"><span class="icon_profile"></span></a>
                    </div>
                </div>
            </div>
            <div id="mobile-menu-wrap"></div>
        </div>
    </header>


    <section class="blog-details spad">
        <div class="container">
            <div class="row d-flex justify-content-center">
                <div class="col-lg-8">
                    <div class="blog__details__title">
                        <h6>Action, Magic <span>- March 08, 2020</span></h6>
                        <h2>Capitulo 38 - Nihonkoku Shoukan </h2>
                        <div class="blog__details__social">
                            <a href="#" class="facebook"><i class="fa fa-instagram"></i> Instagram</a>
                            <a href="#" class="pinterest"><i class="fa fa-youtube"></i> Youtube</a>
                            <a href="#" class="linkedin"><i class="fa fa-twitch"></i> Twitch</a>
                            <a href="#" class="twitter"><i class="fa fa-twitter-square"></i> Twitter</a>
                                                 
                            <br>
                            <br>
                            <h6>Cambiar Tamaño Letra</h6> 
                            <p>
                                <button class ="btn btn-primary" onclick="return cambiarTexto('+')">+</button>
                                <button class ="btn btn-primary" onclick="return cambiarTexto('-')">-</button>
                            </p>
                  
                    </div>
                    </div>
                </div>

    <!-- Header End -->
        <!-- Text Section Begin-->

    <div class="text-left">
        <p><em><strong>Retrocediendo un poco en la historia.</strong></em></p>
        <p>Con el ataque por sorpresa del Imperio Gra Valkas a la Conferencia de los 11 pa&iacute;ses, cada pa&iacute;s recibi&oacute; un golpe catastr&oacute;fico y algunos de sus soldados fueron hechos prisioneros de guerra. Para transmitir su voluntad y, si es posible, negociar la devoluci&oacute;n de los prisioneros de guerra, se dirigieron al mostrador diplom&aacute;tico de la capital de la provincia, Leiforia, en el distrito de Leifor del Imperio Gra Valkas.</p>
        <p>La mayor&iacute;a de los pa&iacute;ses que participaron en la conferencia de 11 pa&iacute;ses ten&iacute;an un alto sentido del orgullo, por lo que la opini&oacute;n de &ldquo;&iexcl;Abajo Gra Valkas!&rdquo; era com&uacute;n,&nbsp;Preocupados por sus ciudadanos, estos pa&iacute;ses enviaron diplom&aacute;ticos en visita informal para averiguar qu&eacute; quer&iacute;a decir Gra Valkas con eso de &ldquo;&iexcl;Caiga ante nosotros!&rdquo;.</p>
        <p>El embajador Asada, considerado cualificado debido a su gesti&oacute;n de la guerra de palabras con el Imperio de Papaldia durante el conflicto, fue enviado al Imperio de Gra Valkas para negociar apresuradamente la devoluci&oacute;n de los prisioneros.</p>
        <p>Los que est&aacute;n presentes en las negociaciones son:</p>
        <ul>
        <li>
        <ul>
        <li>Siwalf, Director de Asuntos Exteriores, Secci&oacute;n Oeste del Sacro Imperio Mirishial</li>
        </ul>
        </li>
        </ul>
        <p>&nbsp;</p>
        <ul>
        <li>
        <ul>
        <li>Neukaul, Diplom&aacute;tico, Mu</li>
        </ul>
        </li>
        </ul>
        <p>&nbsp;</p>
        <ul>
        <li>
        <ul>
        <li>Asada Taiji, Diplom&aacute;tico, Jap&oacute;n</li>
        </ul>
        </li>
        </ul>
        <p>&nbsp;</p>
        <ul>
        <li>
        <ul>
        <li>Lipin, Ministro de Asuntos Exteriores, Agartha (Mundo Central)</li>
        </ul>
        </li>
        </ul>
        <p>Antes de entrar en el distrito de Leifor por mar, notificaron a Gra Valkas mediante comunicaciones m&aacute;gicas.</p>
        <p>Leiforia, que fue reducida a cenizas por el bombardeo del superacorazado Grado Atlastar, cuyas cicatrices a&uacute;n son evidentes, parec&iacute;a estar recuper&aacute;ndose poco a poco.</p>
        <p>Al entrar en el pa&iacute;s, se pod&iacute;a ver a los ciudadanos de Leifor despojados del orgullo que una vez tuvo su pa&iacute;s de superpotencia; un vistazo al duro gobierno bajo el que sus ojos parec&iacute;an muertos, completamente desprovistos de vida y voluntad.</p>
        <p>Los embajadores de cada pa&iacute;s han llegado a la sucursal del Imperio Gra Valkas en el distrito de Leifor.</p>
        <p>Incluso con la declaraci&oacute;n de hostilidad del imperio, hab&iacute;a una directriz de que la ventanilla diplom&aacute;tica al menos permaneciera abierta, por lo que los embajadores entraron dignamente en la sucursal.</p>
        <p>&iquest;Por qu&eacute; tengo que ser yo quien se encargue de asuntos tan dif&iacute;ciles&hellip;?</p>
        <p>Asada, cargando con esos sentimientos, entra en el edificio que se dice alberga a los diplom&aacute;ticos del imperio.</p>
        <p>Tras diez minutos de espera en una sala de conferencias, la puerta de la misma se abre y entra un hombre de rasgos indeseables.</p>
        <p>&ldquo;Hoh, me pregunto qu&eacute; asuntos tienen las naciones m&aacute;s poderosas del mundo esperando en esta sala de conferencias&rdquo;.</p>
        <p>Los rostros de los diplom&aacute;ticos se pusieron r&iacute;gidos ante la declaraci&oacute;n poco diplom&aacute;tica que hizo Dallas, un diplom&aacute;tico del Imperio Gra Valkas.</p>
        <p>Asada fue el primero en presentarse.</p>
        <p>&ldquo;El Gobierno de Jap&oacute;n lamenta la decisi&oacute;n de su pa&iacute;s, el Imperio Gra Valkas, de llevar a cabo un ataque armado contra la conferencia de 11 pa&iacute;ses. Adem&aacute;s, el Gobierno de Jap&oacute;n pide compensaciones y disculpas a las familias de los fallecidos en su hundimiento del barco patrulla Shikishima y&hellip;&rdquo;</p>
        <p>&ldquo;&iexcl;Hoh! Bueno, &iquest;no es Jap&oacute;n, el pa&iacute;s que tambi&eacute;n se transfiere a este mundo lo mismo que nosotros!&rdquo;</p>
        <p>El diplom&aacute;tico Dallas comienza a hablar, cortando a Asada.</p>
        <p>&ldquo;He o&iacute;do que su barco fue hundido con una sola salva de nuestro acorazado. Puede que estemos en la misma circunstancia transferida, pero ah&iacute; acaban nuestras similitudes. Debe ser dif&iacute;cil ser un diplom&aacute;tico de un pa&iacute;s d&eacute;bil, &iquest;no? Por cierto, &iquest;qu&eacute; entiende su pa&iacute;s por &ldquo;lamento&rdquo;? &iquest;Es as&iacute; como nos responden espec&iacute;ficamente?&rdquo;</p>
        <p>Provocaba Dallas a Asada.</p>
        <p>&ldquo;En la Conferencia de los 11 pa&iacute;ses, su pa&iacute;s hizo una declaraci&oacute;n de guerra al mundo. La actitud de su pa&iacute;s se parece mucho a la de un pa&iacute;s que conocemos. &iquest;Creen que pueden desafiar y enemistarse con el mundo entero y a&uacute;n as&iacute; salir victoriosos?&rdquo;</p>
        <p>Pregunta educadamente Asada.</p>
        <p>&ldquo;Los pa&iacute;ses d&eacute;biles nunca alcanzan a los fuertes, por mucho que se unan. Los d&eacute;biles siempre ser&aacute;n d&eacute;biles&rdquo;.</p>
        <p>Tras la afirmaci&oacute;n de Dallas, Asada se inclina hacia delante. Si se sigue despreciando a Jap&oacute;n, la tragedia que tuvo lugar en el Reino de Fenn podr&iacute;a volver a ocurrir, por lo que Jap&oacute;n decidi&oacute; proyectar cierta fuerza.</p>
        <p>Justo cuando Asada estaba a punto de hacer una declaraci&oacute;n, el representante del Sacro Imperio Mirishial se puso delante de &eacute;l.</p>
        <p>&ldquo;Soy Siwalf, Director de Asuntos Exteriores del Sagrado Imperio Mirishial Secci&oacute;n Oeste. El imperio ha venido aqu&iacute; para hacer una declaraci&oacute;n: &iexcl;Exigimos una compensaci&oacute;n y una disculpa por el ataque sorpresa a la ciudad portuaria de Cartalpas y su comportamiento b&aacute;rbaro hacia nosotros y que su pa&iacute;s se retire de Leifor y entregue a los responsables!</p>
        <p>El imperio, a diferencia de los otros pa&iacute;ses, no ha venido a negociar. Esto no es una petici&oacute;n. Es una orden. Si te niegas a seguirnos, no s&oacute;lo te enemistar&aacute;s con el imperio y no s&oacute;lo con los 11 pa&iacute;ses. Este es el consenso del Mundo Central&rdquo;.</p>
        <p>Afirm&oacute; enfadado Siwalf.</p>
        <p>Cuando Dallas estaba a punto de responder, la puerta de la habitaci&oacute;n se abri&oacute; y entr&oacute; una mujer de hermosos ojos almendrados.</p>
        <p>&ldquo;Cielia&hellip;&rdquo;</p>
        <p>&ldquo;Dallas, yo me encargar&eacute; de las negociaciones a partir de ahora&rdquo;.</p>
        <p>&ldquo;S&iacute;, pero la que manda aqu&iacute; es&hellip;&rdquo;</p>
        <p>&ldquo;Es una orden. Estos son de la Uni&oacute;n Mundial, as&iacute; que son demasiado para ti&rdquo;.</p>
        <p>&ldquo;&iexcl;Geh! Bien&rdquo;.</p>
        <p>Dallas le cedi&oacute; el asiento a Cielia y se sent&oacute; en el asiento vecino.</p>
        <p>&ldquo;He escuchado su conversaci&oacute;n. La voluntad del imperio es como dije en la Conferencia de los 11 pa&iacute;ses. No hay ning&uacute;n cambio&rdquo;.</p>
        <p>Cielia declar&oacute; clara y llanamente con una mirada fr&iacute;a.</p>
        <p>&ldquo;&iquest;Qu&eacute; quiere el Imperio de Gra Valkas?&rdquo;</p>
        <p>Siwalf frunci&oacute; el ce&ntilde;o ante Cielia.</p>
        <p>&ldquo;Caer ante nuestros ca&ntilde;ones. Naturalmente, no reconoceremos su soberan&iacute;a&rdquo;.</p>
        <p>&ldquo;&iquest;Qu&eacute; quieres decir?&rdquo;</p>
        <p>&ldquo;Para que os convirt&aacute;is en colonias, &iquest;os resulta m&aacute;s f&aacute;cil de entender?&rdquo;</p>
        <p>&ldquo;&iquest;Crees que el Mundo Central aceptar&aacute; sin m&aacute;s esa declaraci&oacute;n?&rdquo;</p>
        <p>&ldquo;No tienen que aceptarla ahora. Cuando os hayamos eliminado, habr&eacute;is entrado en el gran dise&ntilde;o del imperio. Por muy lamentables que sean vuestros ej&eacute;rcitos, dejar&eacute; abierta la ventana diplom&aacute;tica. Si est&aacute;s pensando en el beneficio de tu pueblo, es mejor que tomes tu decisi&oacute;n tan pronto como ahora&rdquo;.</p>
        <p>&ldquo;&iquest;Y qu&eacute; pasa con la devoluci&oacute;n de los prisioneros?&rdquo;</p>
        <p>&ldquo;Ning&uacute;n prisionero ser&aacute; devuelto hasta que las hostilidades se hayan calmado. Caigan ante nuestros ca&ntilde;ones y les devolveremos los prisioneros&rdquo;.</p>
        <p>&ldquo;&iquest;Se respetar&aacute;n sus derechos?&rdquo;</p>
        <p>&ldquo;Eso&hellip;&rdquo;</p>
        <p>Los ojos de Cielia zumbaron.</p>
        <p>&ldquo;Eso lo tiene que decidir el imperio. No tenemos ninguna obligaci&oacute;n de responderle&rdquo;.</p>
        <p>El coraz&oacute;n de Cielia palpit&oacute;.</p>
        <p>Optando por interrumpir la discusi&oacute;n de Siwalf y Cielia, Asada se adelant&oacute;.</p>
        <p><img src="https://hanabarahana.files.wordpress.com/2021/04/378-edited.jpg" alt="" /></p>
        <p>&ldquo;Cielia, el Gobierno de Jap&oacute;n exige la entrega inmediata del personal de la Guardia Costera de Jap&oacute;n&rdquo;.</p>
        <p>&ldquo;&iquest;No lo has o&iacute;do? Ning&uacute;n prisionero ser&aacute; devuelto hasta que las hostilidades hayan cesado&rdquo;.</p>
        <p>&ldquo;Si fueran personal militar, lo entiendo, pero el personal bajo su custodia no es personal militar. Son la polic&iacute;a del mar, personal de la Guardia Costera de Jap&oacute;n&rdquo;.</p>
        <p>&ldquo;Mentira. Para que ese barco haya derribado numerosos cazas, &iquest;no es un barco de guerra?&rdquo;</p>
        <p>&ldquo;No. No son personal militar. Ese barco, en los pa&iacute;ses con guardacostas, no se considera un buque militar&rdquo;.</p>
        <p>El diplom&aacute;tico Dallas, sentado junto a Cielia, abri&oacute; los ojos y se meti&oacute; en la conversaci&oacute;n.</p>
        <p>&ldquo;&iquest;Guardacostas? &iquest;Qu&eacute; demonios es eso? &iquest;Est&aacute;s diciendo que Jap&oacute;n envi&oacute; un buque destinado a contrarrestar a los piratas a un oc&eacute;ano lejano para la Conferencia de los 11 pa&iacute;ses?&rdquo;</p>
        <p>&ldquo;Exactamente como has dicho. Los que est&aacute;n bajo su custodia no son el llamado personal militar. En vista de ello, exigimos su regreso inmediato&rdquo;.</p>
        <p>Justo cuando Dallas estaba a punto de dirigirse a Asada, Cielia levant&oacute; la mano como se&ntilde;al para detenerlo y comenz&oacute; a hablar.</p>
        <p>&ldquo;No nos importa c&oacute;mo defina su pa&iacute;s al personal militar. Que una nave tenga capacidades antia&eacute;reas como y aun as&iacute; no se la llame nave de guerra&hellip; Es impropio de un pa&iacute;s adoptar una postura de mal perdedor y hacer declaraciones que hacen parecer que est&aacute;s despidiendo a tu personal en cuanto tu ej&eacute;rcito empieza a flaquear.</p>
        <p>Nos desafiaron valientemente con una abrumadora disparidad de poder&iacute;o militar, y luego perdieron. Los tengo en alta estima. Ser&aacute;n tratados como personal militar&rdquo;.</p>
        <p>&ldquo;Acabo de afirmar con certeza que son una fuerza policial. Dices que los tratar&aacute;s como personal militar, pero &iquest;se puede garantizar su seguridad?&rdquo;</p>
        <p>&ldquo;Ya he respondido a eso. Es el imperio el que debe decidir&rdquo;.</p>
        <p>Asada percibe que la indecisi&oacute;n aflora en los ojos de Cielia.</p>
        <p>&iquest;Por qu&eacute; est&aacute;s indecisa?</p>
        <p>Se produce un exiguo silencio&hellip; Percibiendo un hueco en la discusi&oacute;n, el diplom&aacute;tico de Mu, Neukaul, comienza a indagar.</p>
        <p>&ldquo;Soy Neukaul, un diplom&aacute;tico de Mu. A juzgar por la discusi&oacute;n anterior, se entiende que su pa&iacute;s no negociar&aacute; la entrega de los prisioneros de guerra. Lo he percibido en el ambiente, pero a&uacute;n as&iacute; me informar&eacute; de la verdad que se esconde detr&aacute;s de los comentarios. A partir de ahora, su pa&iacute;s ha declarado la guerra a la Segunda Civilizaci&oacute;n, incluido mi pa&iacute;s. De hecho, en la conferencia de 11 pa&iacute;ses, usted tambi&eacute;n ha declarado la guerra al Mundo Central y a Jap&oacute;n. &iquest;Estoy en lo cierto?&rdquo;</p>
        <p>Cielia mira a Neukaul con una mirada absurda y da una respuesta que tendr&aacute; un profundo impacto en el futuro del Imperio de Gra Valkas.</p>
        <p>&ldquo;S&iacute;, es correcto&rdquo;.</p>
        <p>El diplom&aacute;tico de Mu mira a Asada y deja escapar una d&eacute;bil sonrisa.</p>
        <p>Como Mu ha recibido una declaraci&oacute;n de guerra, el trabajo del diplom&aacute;tico Neukaul es ahora, en esta discusi&oacute;n, arrastrar al pa&iacute;s de Jap&oacute;n a la guerra.</p>
        <p>Para ello, necesita la declaraci&oacute;n oficial definitiva de la persona que ha transmitido la verdadera voluntad del Imperio Gra Valkas, no el ambiente ni los comentarios indirectos. La declaraci&oacute;n de Cielia ya est&aacute; registrada en una grabadora IC comprada por otros diplom&aacute;ticos de Mu en Jap&oacute;n. Habiendo logrado su prop&oacute;sito diplom&aacute;tico, Neukaul dej&oacute; escapar una gran sonrisa.</p>
        <p>&ldquo;Entendido&rdquo;.</p>
        <p>Neukaul retrocedi&oacute;.</p>
        <p>Asada sab&iacute;a lo que acababa de suceder.</p>
        <p>Nos han pillado&hellip;</p>
        <p>&ldquo;Bueno, est&aacute; bien. El Imperio Gra Valkas no entregar&aacute; a los prisioneros de guerra. Adem&aacute;s, nos exigen&hellip; el mundo, para ser sus colonias. Eso ha sido establecido. Est&aacute; claro a nivel oficial. &iquest;Es correcto, Cielia?&rdquo;</p>
        <p>El Director de Asuntos Exteriores de la Secci&oacute;n Oeste del Sacro Imperio Mirishial, Siwalf, pregunt&oacute;.</p>
        <p>&ldquo;Correcto&rdquo;.</p>
        <p>&ldquo;Bien, entonces, por &uacute;ltimo&hellip; al pueblo del Imperio Gra Valkas, har&eacute; esta declaraci&oacute;n. Las armadas que posee el Sagrado Imperio Mirishial superan con creces las naves que tiene vuestro imperio. El poder&iacute;o industrial del imperio, basado en nuestra ingenier&iacute;a m&aacute;gica, supera al de otros pa&iacute;ses. Sugiero que se rindan pronto. Ruego que no os consum&aacute;is y mur&aacute;is en los horrores de la guerra&rdquo;.</p>
        <p>&ldquo;Ya veo. Har&eacute; lo mismo y dejar&eacute; abierta esta ventana diplom&aacute;tica. Si tanto os preocup&aacute;is por vuestros ciudadanos, deber&iacute;ais rendiros ya&rdquo;.</p>
        <p>La discusi&oacute;n termina y Cielia sale de la sala.</p>
        <p>Mientras los embajadores de los pa&iacute;ses comienzan a abandonar la sala, el diplom&aacute;tico Dallas se enfrenta a ellos.</p>
        <p>&ldquo;Puede que esto haya sido extraoficial para su gente, pero esta discusi&oacute;n pr&aacute;cticamente oficial de pa&iacute;s a pa&iacute;s ha terminado y por eso les dar&eacute; personalmente mi impresi&oacute;n&rdquo;.</p>
        <p>Dallas continu&oacute;.</p>
        <p>&ldquo;La uni&oacute;n de los d&eacute;biles&hellip; mejor dicho, esa peque&ntilde;a chusma que hab&eacute;is creado, por mucho que os agrup&eacute;is podr&eacute;is hacer frente a nuestro imperio. El imperio subyugar&aacute; a todos los pa&iacute;ses y los tomar&aacute; a todos bajo su gobierno.</p>
        <p>Puede que vosotros, aunque este mundo se agrupe, teng&aacute;is algo de orgullo en vosotros mismos, y admiro a los que piensan as&iacute;, pero no importa ya que caer&eacute;is ante el imperio tanto si os rend&iacute;s ahora como si os agrup&aacute;is y vuestros pa&iacute;ses son aplastados intentando luchar contra nosotros. Pues como b&aacute;rbaros no parece que teng&aacute;is cabeza para ayudar a pensar. &rdquo;</p>
        <p>Los rostros de los diplom&aacute;ticos se tornaron sombr&iacute;os y el embajador de Jap&oacute;n, Asada, hizo una declaraci&oacute;n.</p>
        <p>&ldquo;En respuesta, yo tambi&eacute;n os dar&eacute; personalmente mi impresi&oacute;n. No veis la realidad. No act&uacute;an como un pa&iacute;s civilizado. Utilizasteis la fuerza militar para intervenir en la conferencia internacional e hicisteis una declaraci&oacute;n de guerra a mi pa&iacute;s. Cuando mi pa&iacute;s, el Gobierno de Jap&oacute;n, decida participar en este conflicto, ser&aacute; el principio del fin del Imperio Gra Valkas.</p>
        <p>Su pa&iacute;s deber&iacute;a investigar un poco m&aacute;s sobre lo que la superpotencia de la Tercera Civilizaci&oacute;n, el Imperio de Papaldia, nos ha hecho y lo que sucedi&oacute; despu&eacute;s.</p>
        <p>Nuestra ventana diplom&aacute;tica sigue abierta. Si desean rendirse pronto, pidan entrar en Mu y llamen a la puerta de la embajada japonesa&rdquo;.</p>
        <p>La negociaci&oacute;n para la devoluci&oacute;n de los prisioneros fracas&oacute;.</p>
        <p>La discusi&oacute;n con la uni&oacute;n de pa&iacute;ses ha terminado.</p>
        <p>・・・</p>
        <p>Reino de Sonal, &Aacute;rea de la Segunda Civilizaci&oacute;n</p>
        <p>Un pa&iacute;s que limita con la superpotencia de la Segunda Civilizaci&oacute;n, Leifor, y que se encuentra al sur de Mu. Se celebr&oacute; una reuni&oacute;n de emergencia ante el rey.</p>
        <p>La reuni&oacute;n de emergencia se celebr&oacute; para discutir la ca&iacute;da de Leifor y la posterior aniquilaci&oacute;n virtual de la flota en la conferencia de 11 pa&iacute;ses.</p>
        <p>&ldquo;Se mencionan los da&ntilde;os sufridos por la flota en la conferencia de los 11 pa&iacute;ses y el desarrollo de la batalla&rdquo;.</p>
        <p>Para el Reino de Sonal, la Conferencia de los 11 pa&iacute;ses era el lugar donde se reun&iacute;an los pa&iacute;ses m&aacute;s fuertes, por lo que supuso que dentro de los que lucharon estaba lo mejor de las mejores fuerzas navales.</p>
        <p>&ldquo;&iexcl;&iquest;Qu&eacute;?! &iexcl;&iquest;Incluso la fuerza naval de Mu fue aniquilada?!&rdquo;</p>
        <p>El rey se qued&oacute; boquiabierto ante la completa aniquilaci&oacute;n de m&aacute;s de 60 naves.</p>
        <p>&ldquo;S&iacute;. Se enfrentaron a un gran n&uacute;mero de aeronaves y a la &uacute;nica nave que cay&oacute; la gran superpotencia Leifor: el superacorazado Grado Atlastar&rdquo;.</p>
        <p>La sala de conferencias se qued&oacute; en silencio.</p>
        <p>&ldquo;La legendaria nave que borr&oacute; de la faz del mundo a la gran superpotencia Leifor sin ayuda&hellip; Parece que su fuerza era aut&eacute;ntica&rdquo;.</p>
        <p>&ldquo;Se dice que incluso escuchar su nombre hace temblar a las fuerzas navales de la Segunda Civilizaci&oacute;n. Pensaba que la flota de Mu ser&iacute;a la &uacute;nica capaz de ir contra ella, cuando en realidad su fuerza naval fue incluso aniquilada sin remedio. Con esto, todos los pa&iacute;ses han comenzado a temer al Imperio Gra Valkas&rdquo;.</p>
        <p>&ldquo;Incluso el &ldquo;buque de guerra&rdquo; de alt&iacute;simo rendimiento del ej&eacute;rcito japon&eacute;s que se dice que desmantel&oacute; indemne a la superpotencia de la Tercera Civilizaci&oacute;n, el Imperio Parpaldia, fue hundido impotentemente por el Grado Atlastar. Ni siquiera Jap&oacute;n pudo hacer frente al Grado Atlastar&rdquo;.</p>
        <p>Por desmantelar el Imperio de Papaldia con cero bajas, Jap&oacute;n fue reconocido por el mundo como una gran potencia. Por lo tanto, el hundimiento de la patrullera de la guardia costera, que todos pensaban que era un buque de guerra japon&eacute;s, aument&oacute; el terror del Imperio Gra Valkas.</p>
        <p>&ldquo;Adem&aacute;s&hellip; Esta informaci&oacute;n no ha sido confirmada pero, seg&uacute;n el esp&iacute;a que enviamos al Sacro Imperio Mirishial, su flota m&aacute;gica 0 fue atacada por una fuerza naval de Gra Valkas y posteriormente aniquilada&hellip; Una vez m&aacute;s, se trata de informaci&oacute;n no confirmada&rdquo;.</p>
        <p>Todo el mundo se sinti&oacute; abrumado por el temor.</p>
        <p>&ldquo;Si la 0&ordf; flota m&aacute;gica fue aniquilada, entonces no hay forma de enfrentarse a ellos, &iquest;verdad?&rdquo;</p>
        <p>Silencio.</p>
        <p>&ldquo;&iexcl;Ministro de Asuntos Exteriores!&rdquo;</p>
        <p>&ldquo;&iexcl;S&iacute;!&rdquo;</p>
        <p>&ldquo;Para nuestra gente&hellip; En esta situaci&oacute;n, por favor considere la decisi&oacute;n de rendirse sin luchar&rdquo;.</p>
        <p>En medio de la sala, algunas personas han comenzado a llorar.</p>
        <p>&ldquo;Entendido. Examinar&eacute; la decisi&oacute;n de rendirse. Que nuestra tradici&oacute;n de 1200 a&ntilde;os como pa&iacute;s&hellip; se pierda&hellip; Me duele el coraz&oacute;n&hellip;&rdquo;</p>
        <p>El Reino de Sonal considera rendirse sin luchar.</p>

</body>



  <!-- Search model Begin -->
  <div class="search-model">
    <div class="h-100 d-flex align-items-center justify-content-center">
        <div class="search-close-switch"><i class="icon_close"></i></div>
        <form class="search-model-form">
            <input type="text" id="search-input" placeholder="Search here.....">
        </form>
    </div>
</div>
<!-- Search model end -->

</html>

    <div class="row">
        <div class="col-md-12">
            <div class="bottom">
                <button type="button" class="btn btn-primary" onclick="previousChapter()">Anterior</button>
                <button type="button" class="btn btn-primary" onclick="nextChapter()">Siguiente</button>
            </div>
        </div>
    </div>

    <script>
        function previousChapter() {
            window.location.href = "cap37.html";
        }
        function nextChapter() {
            window.location.href = "cap38.1.html";
        }
    </script>

<!-- Js Plugins -->
<script src="/js/jquery-3.3.1.min.js"></script>
<script src="/js/bootstrap.min.js"></script>
<script src="/js/player.js"></script>
<script src="/js/jquery.nice-select.min.js"></script>
<script src="/js/mixitup.min.js"></script>
<script src="/js/jquery.slicknav.js"></script>
<script src="/js/owl.carousel.min.js"></script>
<script src="/js/main.js"></script>
<script src="/js/boton.js"></script>

<div id="disqus_thread"></div>
<script>
    /**
    *  RECOMMENDED CONFIGURATION VARIABLES: EDIT AND UNCOMMENT THE SECTION BELOW TO INSERT DYNAMIC VALUES FROM YOUR PLATFORM OR CMS.
    *  LEARN WHY DEFINING THESE VARIABLES IS IMPORTANT: https://disqus.com/admin/universalcode/#configuration-variables    */
    /*
    var disqus_config = function () {
    this.page.url = PAGE_URL;  // Replace PAGE_URL with your page's canonical URL variable
    this.page.identifier = PAGE_IDENTIFIER; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
    };
    */
    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://morganscan-com.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
    })();
</script>
<noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">Comentarios gracias a disqus.</a></noscript>



</body>


</html>