<!DOCTYPE html>
<html lang="zxx">

<head>
    <meta charset="UTF-8">
    <meta name="description" content="Anime Template">
    <meta name="keywords" content="Anime, unica, creative, html">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>MorganScan</title>

    <!-- Google Font -->
    <link href="https://fonts.googleapis.com/css2?family=Oswald:wght@300;400;500;600;700&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Mulish:wght@300;400;500;600;700;800;900&display=swap"
    rel="stylesheet">

    <!-- Css Styles -->
    <link rel="stylesheet" href="/css/bootstrap.min.css" type="text/css">
    <link rel="stylesheet" href="/css/font-awesome.min.css" type="text/css">
    <link rel="stylesheet" href="/css/elegant-icons.css" type="text/css">
    <link rel="stylesheet" href="/css/plyr.css" type="text/css">
    <link rel="stylesheet" href="/css/nice-select.css" type="text/css">
    <link rel="stylesheet" href="/css/owl.carousel.min.css" type="text/css">
    <link rel="stylesheet" href="/css/slicknav.min.css" type="text/css">
    <link rel="stylesheet" href="/css/style.css" type="text/css">

    
    <!--Adsense Code -->

    <script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js?client=ca-pub-7454043171871440"
    crossorigin="anonymous"></script>
</head>

<body>





    <!-- Page Preloder -->
    <div id="preloder">
        <div class="loader"></div>
    </div>

    <!-- Header Section Begin -->

    <header class="header">
        <div class="container">
            <div class="row">
                <div class="col-lg-2">
                    <div class="header__logo">
                        <a href="/index.html">
                            <img src="/img/logo.png" alt="">
                        </a>
                    </div>
                </div>

                <div class="col-lg-8">
                    <div class="header__nav">
                        <nav class="header__menu mobile-menu">
                            <ul>
                                <li class="active"><a href="/index.html">Inicio</a></li>
                                <li><a href="/categories.html">Categorias <span class="arrow_carrot-down"></span></a>
                                    <ul class="dropdown">
                                        <li><a href="/categories.html">Categorias</a></li>
                                    </ul>
                                </li>
                                <li><a href="/blog.html">Noticias Anime</a></li>
                                <li><a href="#">Contactame</a></li>
                            </ul>
                        </nav>
                    </div>
                </div>
                <div class="col-lg-2">
                    <div class="header__right">
                        <a href="#" class="search-switch"><span class="icon_search"></span></a>
                        <a href="/login.html"><span class="icon_profile"></span></a>
                    </div>
                </div>
            </div>
            <div id="mobile-menu-wrap"></div>
        </div>
    </header>


    <section class="blog-details spad">
        <div class="container">
            <div class="row d-flex justify-content-center">
                <div class="col-lg-8">
                    <div class="blog__details__title">
                        <h6>Action, Magic <span>- March 08, 2020</span></h6>
                        <h2>Capitulo 38.1 - Nihonkoku Shoukan </h2>
                        <div class="blog__details__social">
                            <a href="#" class="facebook"><i class="fa fa-instagram"></i> Instagram</a>
                            <a href="#" class="pinterest"><i class="fa fa-youtube"></i> Youtube</a>
                            <a href="#" class="linkedin"><i class="fa fa-twitch"></i> Twitch</a>
                            <a href="#" class="twitter"><i class="fa fa-twitter-square"></i> Twitter</a>
                                                 
                            <br>
                            <br>
                            <h6>Cambiar Tamaño Letra</h6> 
                            <p>
                                <button class ="btn btn-primary" onclick="return cambiarTexto('+')">+</button>
                                <button class ="btn btn-primary" onclick="return cambiarTexto('-')">-</button>
                            </p>
                  
                    </div>
                    </div>
                </div>

    <!-- Header End -->
        <!-- Text Section Begin-->

    <div class="text-left">
        <p><em><strong>Sagrado Imperio Mirishial, la ciudad portuaria de Cartalpas, en cierta taberna</strong></em></p>
        <p>En la ciudad que fue golpeada por el primer ataque a&eacute;reo sobre el imperio desde su creaci&oacute;n, una taberna de la ciudad portuaria se salv&oacute;.</p>
        <p>&ldquo;Uwaaa~ el trabajo de reconstrucci&oacute;n de hoy tambi&eacute;n ha sido agotador&hellip;&rdquo;</p>
        <p>Un hombre que parece un enano empieza a hablar.</p>
        <p>Bebe una jarra de Kirin-san Ichiban ni Shiboru, una cerveza recientemente importada de Jap&oacute;n.</p>
        <p>&ldquo;&iexcl;Eso da en el clavo! No me extra&ntilde;a que la cerveza japonesa sea un producto de primera clase&rdquo;.</p>
        <p>*Aplaude la cerveza helada.*</p>
        <p>Debido al trabajo manual que acaba de realizar, la fragancia y el sabor de la cerveza calan hondo en su cansado cuerpo.</p>
        <p>El ataque a&eacute;reo sobre Cartalpas tuvo como objetivos las instalaciones gubernamentales y portuarias, por lo que la taberna se salv&oacute;.</p>
        <p>&ldquo;Pero que este pa&iacute;s sea golpeado por un ataque a&eacute;reo&hellip;&rdquo;</p>
        <p>&ldquo;Pero parece que s&oacute;lo las fuerzas locales de mi pa&iacute;s est&aacute;n luchando as&iacute;&hellip;&rdquo;</p>
        <p>&ldquo;Es absurdo que alguien destruya una fuerza local de Mirishial. Su Majestad parece estar triste por el da&ntilde;o causado a los ciudadanos y enfurecido con el Imperio de Gra Valkas.&rdquo;</p>
        <p>&ldquo;Ning&uacute;n pa&iacute;s que haya incurrido en la ira de Su Majestad se ha salvado siquiera de la destrucci&oacute;n. Este es tambi&eacute;n el fin para el Imperio Gra Valkas&rdquo;.</p>
        <p>Para ellos, era impensable, y mucho menos imaginable, que el Sacro Imperio Mirishial perdiera.</p>
        <p>Es en esa medida que su fe en el Imperio es fuerte, a pesar de haber sido temporalmente hecho por el ataque a&eacute;reo.</p>
        <p>&ldquo;El Imperio de Gra Valkas s&iacute; que es fuerte. Excluyendo algunas de las flotas de los 11 pa&iacute;ses, pr&aacute;cticamente los han destruido&rdquo;.</p>
        <p>&ldquo;Los cruceros de Jap&oacute;n parecen tener una gran capacidad antia&eacute;rea. Fueron capaces de derribar aviones enemigos. Pero incluso ese barco fue hundido por el superacorazado enemigo&rdquo;.</p>
        <p>&ldquo;Me preocupa que Jap&oacute;n pierda contra el Imperio Gra Valkas. Me preocupa que el pa&iacute;s que hace esta incre&iacute;ble cerveza caiga.&rdquo;</p>
        <p>&ldquo;Es geopol&iacute;ticamente imposible derrotar a Jap&oacute;n sin pasar por Mu y el Sacro Imperio Mirishial, as&iacute; que nah, no vamos a decir adi&oacute;s a esta cerveza. Todo est&aacute; bien&rdquo;.</p>
        <p>&ldquo;Jajaja, &iexcl;muy bien!&rdquo;</p>
        <hr />
        <p>Una determinada sala, Mando Militar Central, Segunda Civilizaci&oacute;n superpotencia Mu</p>
        <p>El Oficial de Tecnolog&iacute;a de Mu, Myrus, est&aacute; hablando con dos de sus superiores.</p>
        <p>&ldquo;&iquest;As&iacute; que est&aacute;n diciendo que quieren confiar a Jap&oacute;n las reparaciones de nuestro acorazado de &uacute;ltima generaci&oacute;n, La Kasami?&rdquo;</p>
        <p>&ldquo;S&iacute;. El Gra Valkas ha declarado claramente su declaraci&oacute;n de guerra a Jap&oacute;n. Esa puede ser la raz&oacute;n por la que he venido pero, por suerte, se habla de un apoyo tecnol&oacute;gico limitado por parte de Jap&oacute;n.&rdquo;</p>
        <p>&ldquo;La tecnolog&iacute;a de Jap&oacute;n es ciertamente grande. Sin embargo, como la orgullosa superpotencia mec&aacute;nica que somos, que compartamos nuestra tecnolog&iacute;a punta con otro pa&iacute;s, diablos, aunque sean aliados&hellip; &iquest;Entiendes el peligro que conlleva?&rdquo;</p>
        <p>&ldquo;S&iacute;, lo entiendo. Sin embargo, sigue siendo imprescindible recibir un apoyo tecnol&oacute;gico parcial de Jap&oacute;n. La Kasami es sin duda un acorazado brillante, pero he visto el nivel tecnol&oacute;gico de Jap&oacute;n cuando fui all&iacute;. Seg&uacute;n su criterio, el acorazado de clase La Kasami no es m&aacute;s que una antig&uuml;edad de 100 a&ntilde;os.</p>
        <p>Con la tecnolog&iacute;a de dentro de 100 a&ntilde;os&hellip; no, puede que no instalen sus &uacute;ltimos sistemas pero con La Kasami revitalizado con tecnolog&iacute;a de dentro de 100 a&ntilde;os, ser&iacute;a una gran ayuda para el avance de nuestro pa&iacute;s.</p>
        <p>Como m&iacute;nimo, ser&iacute;a mucho m&aacute;s &uacute;til que tenerlo reparado aqu&iacute;&rdquo;.</p>
        <p>&ldquo;Hmmm&hellip; De acuerdo. Lo considerar&eacute;&rdquo;.</p>
        <p>&ldquo;Adem&aacute;s, se ha establecido que la simple aplicaci&oacute;n de piezas de coches japoneses aumentar&iacute;a la potencia de los motores de nuestros cazas Marin con base en el portaaviones&rdquo;.</p>
        <p>&ldquo;&iexcl;&iquest;Qu&eacute; has dicho?!&rdquo;</p>
        <p>&ldquo;La potencia puede mejorarse f&aacute;cilmente utilizando un sistema llamado supercargador. Dado que existe la posibilidad de que no exporten supercargadores para uso militar, podr&iacute;amos desarrollar nuevas locomotoras o trenes que puedan hacer uso de supercargadores que se adapten a los motores Marin y hacer un pedido de esos supercargadores, estrictamente para uso de locomotoras, a las empresas japonesas.</p>
        <p>Con esto, podr&iacute;amos hacernos con supercargadores fabricados con excelentes piezas y, de paso, aumentar dr&aacute;sticamente la potencia de los motores de nuestros cazas Marin, as&iacute; como el techo al que pueden operar pr&aacute;cticamente.&rdquo;</p>
        <p>&ldquo;&iquest;Planeas hacer un agujero en la ley de exportaci&oacute;n de tecnolog&iacute;a japonesa? Podr&iacute;a empeorar su impresi&oacute;n sobre nosotros&rdquo;.</p>
        <p>&ldquo;Nuestro pa&iacute;s est&aacute; en una crisis existencial. Jap&oacute;n deber&iacute;a ser capaz de entender&hellip; Nuestro pa&iacute;s, Mu, puede servir de baluarte contra el Imperio Gra Valkas para Jap&oacute;n&rdquo;.</p>
        <p>Continuaron hablando.</p>
        <p>&ldquo;Adem&aacute;s, si pudi&eacute;ramos importar incluso s&oacute;lo el motor de Jap&oacute;n, podr&iacute;amos desarrollar un avi&oacute;n con un dise&ntilde;o de ala baja en lugar de un dise&ntilde;o de biplano para nuestro caza de pr&oacute;xima generaci&oacute;n. Estoy seguro de que Jap&oacute;n, en la medida de lo posible, no quiere que su gente luche. Seguramente nos dejar&aacute;n negociar la exportaci&oacute;n de al menos el motor&rdquo;.</p>
        <p>&ldquo;Sin embargo, la divisi&oacute;n de desarrollo aeron&aacute;utico de nuestro pa&iacute;s carece de suficiente mano de obra y creo que Jap&oacute;n, que ha avanzado tanto, no tiene un motor para un caza con motor alternativo de m&aacute;s de 70 a&ntilde;os. El desarrollo no llegar&aacute; a tiempo para el pr&oacute;ximo combate&rdquo;.</p>
        <p>&ldquo;Ciertamente no creo que llegue a tiempo. Sin embargo, si existen los planos incluso del fuselaje, &iquest;entonces qu&eacute;?&rdquo;</p>
        <p>&ldquo;&iquest;No est&aacute; Jap&oacute;n penalizando la salida de tecnolog&iacute;a? &iquest;C&oacute;mo piensas conseguir esos planos?&rdquo;</p>
        <p>Myrus deja escapar una sonrisa.</p>
        <p>&ldquo;He hecho un excelente descubrimiento en una tienda de segunda mano en Jap&oacute;n&rdquo;.</p>
        <p>&ldquo;&iquest;Con eso quieres decir&hellip;?&rdquo;</p>
        <p>&ldquo;70 a&ntilde;os antes de que Jap&oacute;n se trasladara aqu&iacute;, en el mundo original, estall&oacute; una gran guerra. Pude conseguir 2 planos de excelentes cazas que fueron desarrollados justo antes de que la guerra terminara. Sus nombres son&hellip; el Caza Tipo 4 &ldquo;Hayate&rdquo; y el caza limitado &ldquo;Shinden&rdquo;&rdquo;.</p>
        <p>La cara del superior estaba envuelta en asombro.</p>
        <p>&ldquo;Probablemente ser&aacute; dif&iacute;cil fabricarlos con las tecnolog&iacute;as industriales actuales de nuestro pa&iacute;s. Sin embargo, este es un momento de emergencia. De un modo u otro pienso solicitar ayuda tecnol&oacute;gica a Jap&oacute;n. Aqu&iacute; se dice que la velocidad del caza tipo 4 &ldquo;Hayate&rdquo; supera los 600 km/h. En cuanto al caza limitado Shinden, su alcance de crucero es corto pero su velocidad supera los 700 km/h.</p>
        <p>Si logramos implementarlos y producirlos en masa, &iexcl;podremos incluso superar la potencia a&eacute;rea del Gra Valkas!&rdquo;</p>
        <p>El superior lanz&oacute; una mirada severa.</p>
        <p>&ldquo;Aunque tengamos los planos, si el propio Jap&oacute;n no posee los motores no tiene sentido. Incluso si Jap&oacute;n desarrollara esto desde cero, no llegar&aacute; a tiempo para la lucha que se avecina de todos modos.&rdquo;</p>
        <p>&ldquo;S&iacute;, puede que no llegue a tiempo, pero tambi&eacute;n es posible que lo haga. Es cierto que el motor del caza tipo 4 &ldquo;Hayate&rdquo; no llegar&aacute;, pero he o&iacute;do que el caza limitado Shinden fue planeado originalmente para incorporar un motor a reacci&oacute;n. Yo utilizar&iacute;a el motor a reacci&oacute;n utilizado en el avi&oacute;n de entrenamiento T-4 de Jap&oacute;n o el motor a reacci&oacute;n utilizado por el avi&oacute;n privado &ldquo;Super Humming Bird&rdquo; fabricado por el fabricante de autom&oacute;viles &ldquo;Hornduss&rdquo; y luego limitar&iacute;a la enorme potencia para que el fuselaje pueda soportarlo. No se desintegrar&aacute; en el aire.</p>
        <p>Nuestro Mu producir&aacute; el avi&oacute;n que se ha convertido en un fantasma desde que termin&oacute; la gran guerra de Jap&oacute;n. Me gustar&iacute;a honrar a Jap&oacute;n y llamarlo &ldquo;Shinden Kai&rdquo;.</p>
        <p>Ser&aacute; un brillante caza interceptor&rdquo;.</p>
        <p>Dijo Myrus con fervor a su superior.</p>
        <p>・・・</p>
        <hr />
        <p><em><strong>Noche, en cierta taberna</strong></em></p>
        <p>&ldquo;Daaaaamn, gran trabajo&rdquo;.</p>
        <p>Le dice a Myrus un solitario japon&eacute;s, Ooyama, ingeniero de Yatsubishi Heavy Industries que se est&aacute; expandiendo en Mu. Cuando el oficial de tecnolog&iacute;a Myrus estuvo en Jap&oacute;n, conoci&oacute; a Ooyama y enseguida congeniaron. Cuando Ooyama est&aacute; de viaje de negocios en Mu, se encuentran en una taberna y hablan.</p>
        <p>&ldquo;Sr. Ooyama&hellip;&rdquo;</p>
        <p>dice Myrus mientras se sienta junto a Ooyama, coge una cerveza japonesa y brinda con Ooyama.</p>
        <p>&ldquo;Mu ha cambiado mucho gracias a Jap&oacute;n. Hace poco, no hab&iacute;a ninguna librer&iacute;a tan grande en este pa&iacute;s&rdquo;.</p>
        <p>En el &Aacute;rea de la Tercera Civilizaci&oacute;n, as&iacute; como en el Mundo Central, se han abierto muchas librer&iacute;as japonesas (los libros japoneses que se venden as&iacute; como algunos art&iacute;culos de esos pa&iacute;ses no son relevantes para la salida de la tecnolog&iacute;a) y con las llamas de la guerra en el aire, TUTAYAN ha extendido su influencia en el &Aacute;rea de la Segunda Civilizaci&oacute;n en Mu.</p>
        <p>&ldquo;Mhm, Jap&oacute;n tiene muchas librer&iacute;as grandes&rdquo;.</p>
        <p>&ldquo;Hablando de eso, TUTAYAN es una librer&iacute;a, &iquest;verdad? &Uacute;ltimamente, he o&iacute;do hablar de dispositivos de radio conocidos como tel&eacute;fonos m&oacute;viles que se vender&aacute;n aqu&iacute;. &iquest;Est&aacute; bien que las librer&iacute;as vendan cosas como esas?&rdquo;</p>
        <p>Muchos pa&iacute;ses del mundo han llegado a la conclusi&oacute;n de que el coste de los sistemas de telecomunicaciones celulares de Jap&oacute;n es extremadamente barato en comparaci&oacute;n con las comunicaciones m&aacute;gicas, por lo que grandes empresas como Docomon, Arwall, Soft Bang Bang han ampliado su alcance en la Tercera &Aacute;rea de Civilizaci&oacute;n.</p>
        <p>Por el momento, el gobierno japon&eacute;s ha prohibido el uso generalizado de los tel&eacute;fonos inteligentes y de Internet, por lo que estos pa&iacute;ses se han visto limitados al uso de tel&eacute;fonos celulares como comunicaciones. A pesar de ello, el uso de los tel&eacute;fonos m&oacute;viles se ha extendido con una rapidez abrumadora.</p>
        <p>Con las grandes compa&ntilde;&iacute;as de telecomunicaciones teniendo las manos ocupadas en el desarrollo de los vecinos de Jap&oacute;n, TUTAYAN cruz&oacute; el oc&eacute;ano azul y se ha hecho popular dentro de la Segunda &Aacute;rea de Civilizaci&oacute;n.</p>
        <p>&ldquo;S&iacute;, ya que el gobierno de Mu es el que mantiene el hardware de las torres de telefon&iacute;a m&oacute;vil y otros y las l&iacute;neas se alquilan a TUTAYAN. En ese caso, no veo ning&uacute;n problema. Incluso en Jap&oacute;n, con un m&iacute;sero coste de 1000 yenes al mes, usar las l&iacute;neas de Docomon ha hecho que sus acciones suban.</p>
        <p>Incluso he utilizado el tel&eacute;fono inteligente T-ONE de su compa&ntilde;&iacute;a en Jap&oacute;n y no he tenido especialmente ning&uacute;n problema con &eacute;l.</p>
        <p>Aunque se basan en los tel&eacute;fonos de las grandes compa&ntilde;&iacute;as, el tel&eacute;fono de TUTAYAN es de un sistema diferente, ya que lo fabrica una empresa de Internet, lo que hace que su coste de aplicaci&oacute;n sea mucho m&aacute;s barato.</p>
        <p>El gobierno de Mu tambi&eacute;n ha pensado en ello. Mientras que existe una disposici&oacute;n para la salida limitada de tecnolog&iacute;a s&oacute;lo para los tel&eacute;fonos m&oacute;viles, importar&aacute;n las l&iacute;neas de comunicaciones &oacute;pticas por s&iacute; mismas y luego las mantendr&aacute;n de forma independiente. Aunque ahora mismo es un exceso, cuando se levante en breve la prohibici&oacute;n de la tecnolog&iacute;a de Internet, se producir&aacute; inmediatamente una espectacular revoluci&oacute;n de la informaci&oacute;n.</p>
        <p>Esa es mi previsi&oacute;n. Sin duda, quiero que el gobierno japon&eacute;s lo ponga en pr&aacute;ctica&rdquo;.</p>
        <p>&ldquo;Eso es tambi&eacute;n lo que quiero para Mu, pero estamos en la vanguardia contra el Imperio Gra Valkas. Si Jap&oacute;n no entra en la guerra y se niega a permitir la venta de motores a reacci&oacute;n, esto ser&iacute;a todo para este pa&iacute;s.&rdquo;</p>
        <p>&ldquo;Creo que habr&aacute; una provisi&oacute;n de tecnolog&iacute;a. Enviaron barcos de guerra a la conferencia internacional, bombardearon ciudades e incluso declararon la guerra a Jap&oacute;n. Con Mu como rompeolas, es natural que acudan a la defensa. Aun as&iacute;, estando yo en primera l&iacute;nea, todav&iacute;a no he recibido &oacute;rdenes de repatriaci&oacute;n de mi compa&ntilde;&iacute;a. M&aacute;s bien, se habla de que enviar&aacute;n personal de ingenier&iacute;a de aviaci&oacute;n aqu&iacute;.</p>
        <p>No tengo ni idea de lo que va a pasar conmigo&rdquo;.</p>
        <p>Sin tener ninguna sensaci&oacute;n de p&eacute;rdida o ganancia en el conflicto que se avecinaba, los dos hombres siguieron charlando hasta la noche.</p>
        <hr />
        <p><em><strong>Distrito de Leifor, Imperio de Gra Valkas</strong></em></p>
        <p>Utilizando una m&aacute;quina conocida en este mundo como dispositivo de comunicaci&oacute;n m&aacute;gica, se iba a realizar una emisi&oacute;n de horror. Transmitiendo desde el distrito de Leiforia, la emisi&oacute;n m&aacute;gica ser&aacute; retransmitida desde pa&iacute;ses cercanos como Mu a todos los dem&aacute;s pa&iacute;ses.</p>
        <p>Dado que todos son notificados si se realiza una transmisi&oacute;n importante, es probable que todos sean sintonizados.</p>
        <p>Cielia, con la orden de su pa&iacute;s de retransmitir la ejecuci&oacute;n de inocentes, siente una punzada en el pecho.</p>
        <p>Frente a ella se alinean personas con los ojos vendados, que se han negado a proporcionar informaci&oacute;n crucial sobre sus pa&iacute;ses de origen y que, por lo tanto, los altos mandos del Imperio Gra Valkas consideran prisioneros innecesarios.</p>
        <p>No parecen ser conscientes de lo que les va a ocurrir.</p>
        <p>Fue su voluntad poner todo su cuerpo y esp&iacute;ritu en el imperio. Todo eso fue por su pa&iacute;s, pero su cesi&oacute;n de coraz&oacute;n cuando se enfrenta a ejecutar la orden de asesinar a estos prisioneros.</p>
        <p>&iexcl;No! &iexcl;No me apunt&eacute; a ser diplom&aacute;tica s&oacute;lo para hacer el trabajo de participar en esta matanza!</p>
        <p>Grit&oacute; su coraz&oacute;n.</p>
        <p>Sin embargo, su boca comenz&oacute; a hablar como si no sintiera nada de eso, tal y como suele hacer en el trabajo.</p>
        <p>&ldquo;Prisioneros. Ser&eacute;is ejecutados en breve, pero os dar&eacute; esta &uacute;ltima oportunidad. Con respecto a lo que os pedimos hace un rato, si ahora ten&eacute;is la voluntad de hablar, pasad al frente ahora&rdquo;.</p>
        <p>&iexcl;Todos ustedes, levanten sus manos! &iexcl;Por favor!</p>
        <p>Algunos levantaron la mano.</p>
        <p>Cielia mir&oacute; a los prisioneros. Ninguno de los prisioneros japoneses levant&oacute; la mano</p>
        <p>&ldquo;&iquest;Son todos? &iquest;Sab&eacute;is que os van a matar? Si est&aacute;is dispuestos a respondernos, tanto si sab&eacute;is algo como si no, pasad al frente&rdquo;.</p>
        <p>&iexcl;Levanten sus malditas manos, maldita sea! &iexcl;&iexcl;Morir&aacute;s!!</p>
        <p>Ninguno de los prisioneros japoneses dijo una palabra. Algunos est&aacute;n temblando, mencionando repetidamente nombres de lo que ella cree que son nombres de mujer. &iquest;Tal vez sean sus esposas?</p>
        <p>&ldquo;Muy bien&hellip; Que as&iacute; sea&rdquo;.</p>
        <p><em>&iexcl;No, no, no! &iexcl;No quiero ser un asesino!</em></p>
        <p>&ldquo;&iexcl;A todos los que se enfrenten al imperio! Estos prisioneros, tontos que no se rinden ante el imperio, ser&aacute;n ahora ejecutados. &iexcl;Quemad la visi&oacute;n de los destinos de estos tontos en vuestra memoria! &iexcl;Si realmente nos temen, caigan ante nuestro gobierno, ante nuestro imperio! Para todos aquellos que no lo hagan, &iexcl;este espect&aacute;culo ser&aacute; el futuro que les espera!</p>
        <p>&iexcl;Prometemos prosperidad eterna a todos los que caigan ante nuestras armas!&rdquo;</p>
        <p><em>&iexcl;No quiero hacer esto! &iexcl;No quiero hacer esto!</em></p>
        <p>Una ligera l&aacute;grima se acumula en los ojos de Cielia.</p>
        <p>&ldquo;&iexcl;&iexcl;&iexcl;Listo!!!&rdquo;</p>
        <p><em>Lo siento, Dios.</em></p>
        <p>El verdugo dispara su pistola.</p>
        <p>&ldquo;&iexcl;&iexcl;&iexcl;Fuego!!!&rdquo;</p>
        <p>Tras el sonido de los disparos, los prisioneros se cubren de salpicaduras de sangre y caen f&aacute;cilmente al suelo.</p>
        <p>&ldquo;Esto es lo que ocurre con los que se resisten a nosotros. Deseo que todos ustedes entren en raz&oacute;n&rdquo;.</p>
        <p>La transmisi&oacute;n termina.</p>
        <p>El espect&aacute;culo que se desarroll&oacute; fue transmitido a todo el mundo.</p>
        <p>Los ciudadanos del mundo se ven invadidos por la rabia, la exasperaci&oacute;n y la furia.</p>
        <p>En cuanto a los ciudadanos de Jap&oacute;n, recuerdan la tragedia que se desarroll&oacute; en el Reino de Fenn y por eso se han unido todos en la ira contra Cielia y el Imperio Gra Valkas.</p>

</body>



  <!-- Search model Begin -->
  <div class="search-model">
    <div class="h-100 d-flex align-items-center justify-content-center">
        <div class="search-close-switch"><i class="icon_close"></i></div>
        <form class="search-model-form">
            <input type="text" id="search-input" placeholder="Search here.....">
        </form>
    </div>
</div>
<!-- Search model end -->

</html>

    <div class="row">
        <div class="col-md-12">
            <div class="bottom">
                <button type="button" class="btn btn-primary" onclick="previousChapter()">Anterior</button>
                <button type="button" class="btn btn-primary" onclick="nextChapter()">Siguiente</button>
            </div>
        </div>
    </div>

    <script>
        function previousChapter() {
            window.location.href = "cap38.html";
        }
        function nextChapter() {
            window.location.href = "cap39.html";
        }
    </script>

<!-- Js Plugins -->
<script src="/js/jquery-3.3.1.min.js"></script>
<script src="/js/bootstrap.min.js"></script>
<script src="/js/player.js"></script>
<script src="/js/jquery.nice-select.min.js"></script>
<script src="/js/mixitup.min.js"></script>
<script src="/js/jquery.slicknav.js"></script>
<script src="/js/owl.carousel.min.js"></script>
<script src="/js/main.js"></script>
<script src="/js/boton.js"></script>

<div id="disqus_thread"></div>
<script>
    /**
    *  RECOMMENDED CONFIGURATION VARIABLES: EDIT AND UNCOMMENT THE SECTION BELOW TO INSERT DYNAMIC VALUES FROM YOUR PLATFORM OR CMS.
    *  LEARN WHY DEFINING THESE VARIABLES IS IMPORTANT: https://disqus.com/admin/universalcode/#configuration-variables    */
    /*
    var disqus_config = function () {
    this.page.url = PAGE_URL;  // Replace PAGE_URL with your page's canonical URL variable
    this.page.identifier = PAGE_IDENTIFIER; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
    };
    */
    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://morganscan-com.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
    })();
</script>
<noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">Comentarios gracias a disqus.</a></noscript>



</body>


</html>