<!DOCTYPE html>
<html lang="zxx">

<head>
    <meta charset="UTF-8">
    <meta name="description" content="Nihonkoku Shoukan">
    <meta name="keywords" content="Anime, Guerra, Elfo, Economia, Nihonkoku Shoukan, Humanos, Japon">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>MorganScan</title>

    <!-- Google Font -->
    <link href="https://fonts.googleapis.com/css2?family=Oswald:wght@300;400;500;600;700&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Mulish:wght@300;400;500;600;700;800;900&display=swap"
    rel="stylesheet">

    <!-- Css Styles -->
    <link rel="stylesheet" href="/css/bootstrap.min.css" type="text/css">
    <link rel="stylesheet" href="/css/font-awesome.min.css" type="text/css">
    <link rel="stylesheet" href="/css/elegant-icons.css" type="text/css">
    <link rel="stylesheet" href="/css/plyr.css" type="text/css">
    <link rel="stylesheet" href="/css/nice-select.css" type="text/css">
    <link rel="stylesheet" href="/css/owl.carousel.min.css" type="text/css">
    <link rel="stylesheet" href="/css/slicknav.min.css" type="text/css">
    <link rel="stylesheet" href="/css/style.css" type="text/css">
    

    
    <!--Adsense Code -->

    <script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js?client=ca-pub-7454043171871440"
    crossorigin="anonymous"></script>
</head>

<body>





    <!-- Page Preloder -->
    <div id="preloder">
        <div class="loader"></div>
    </div>

    <!-- Header Section Begin -->

    <header class="header">
        <div class="container">
            <div class="row">
                <div class="col-lg-2">
                    <div class="header__logo">
                        <a href="/index.html">
                            <img src="/img/logo.png" alt="">
                        </a>
                    </div>
                </div>

                <div class="col-lg-8">
                    <div class="header__nav">
                        <nav class="header__menu mobile-menu">
                            <ul>
                                <li class="active"><a href="/index.html">Inicio</a></li>
                                <li><a href="/categories.html">Categorias <span class="arrow_carrot-down"></span></a>
                                    <ul class="dropdown">
                                        <li><a href="/categories.html">Categorias</a></li>
                                    </ul>
                                </li>
                                <li><a href="/blog.html">Noticias Anime</a></li>
                                <li><a href="#">Contactame</a></li>
                            </ul>
                        </nav>
                    </div>
                </div>
                <div class="col-lg-2">
                    <div class="header__right">
                        <a href="#" class="search-switch"><span class="icon_search"></span></a>
                        <a href="/login.html"><span class="icon_profile"></span></a>
                    </div>
                </div>
            </div>
            <div id="mobile-menu-wrap"></div>
        </div>
    </header>


    <section class="blog-details spad">
        <div class="container">
            <div class="row d-flex justify-content-center">
                <div class="col-lg-8">
                    <div class="blog__details__title">
                        <h6>Action, Magic <span>- 04 Mayo , 2023</span></h6>
                        <h2>Capitulo 78 - batalla por la defensa de Mainland | 2 </h2>
                        <div class="blog__details__social">
                            <a href="#" class="facebook"><i class="fa fa-instagram"></i> Instagram</a>
                            <a href="#" class="pinterest"><i class="fa fa-youtube"></i> Youtube</a>
                            <a href="#" class="linkedin"><i class="fa fa-twitch"></i> Twitch</a>
                            <a href="#" class="twitter"><i class="fa fa-twitter-square"></i> Twitter</a>
                                                 
                            <br>
                            <br>
                            <h6>Cambiar Tamaño Letra</h6> 
                            <p>
                                <button class ="btn btn-primary" onclick="return cambiarTexto('+')">+</button>
                                <button class ="btn btn-primary" onclick="return cambiarTexto('-')">-</button>
                            </p>
                  
                    </div>
                    </div>
                </div>

    <!-- Header End -->
        <!-- Text Section Begin-->       
        
    <div class="text-left">
   
        <p align="center">
          <em> <strong><p>Base a&eacute;rea del Imperio Gra Valkas, Hilkiga, Reino de Riem</p></strong></em> 

            <p>Se celebra en la base a&eacute;rea una reuni&oacute;n sobre la operaci&oacute;n de ataque a Jap&oacute;n.</p>
            
            <p>Entre los presentes en la reuni&oacute;n se encontraban el comandante del Cuerpo A&eacute;reo del Ej&eacute;rcito Imperial all&iacute; presente, Macina, el comandante de la Unidad de Bombardeo Superpesado, Arley Tolliger, y el comandante de la Fuerza de Tarea 44 de la Armada Imperial, Zem.</p>
            
            <p> En el otro extremo se encontraban los eminentes militares de Rival y Riem de su armada, ej&eacute;rcito y caballeros drag&oacute;n.</p>
            
            <p> &quot;Ahora explicar&eacute; nuestro plan sobre la operaci&oacute;n de ataque al territorio continental de Jap&oacute;n&quot;.</p>
            
            <p> En la sala de reuniones de la operaci&oacute;n, un mapa de Jap&oacute;n adquirido por Riem alg&uacute;n tiempo despu&eacute;s de su transferencia y un mapa tomado del cielo se extendieron. </p>
            
            <p>Los oficiales del Cuartel General est&aacute;n a punto de comenzar su sesi&oacute;n informativa.</p>
            
            <p></p>
            
            <p>&quot;Actualmente, el Cuerpo A&eacute;reo del Ej&eacute;rcito Imperial tiene un escuadr&oacute;n, designado Escuadr&oacute;n 1, aqu&iacute; en la capital real junto con 34 bombarderos de la Unidad de Bombardeo Superpesado. Una base a&eacute;rea al norte tiene 123 bombarderos y la base a&eacute;rea en Aleena al oeste tiene otro escuadr&oacute;n del Cuerpo A&eacute;reo del Ej&eacute;rcito Imperial, designado Escuadr&oacute;n 2, y 43 bombarderos.&quot;</p>
            
            <p></p>
            
            <p>&quot;En primer lugar, la flota de porta dragones de Riem se dirigir&aacute; a Jap&oacute;n desde el norte. En t&eacute;rminos de alcance y velocidad de crucero, los wyverns de Riem no ser&aacute;n suficientes en un enfrentamiento. La cuesti&oacute;n aqu&iacute; es que tendr&aacute;n que acercarse al territorio continental de Jap&oacute;n para despegar, lo que provocar&aacute; que Jap&oacute;n los localice y vaya tras ellos.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Los wyverns tienen que acercarse al continente tanto como puedan.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Si pueden llegar a Jap&oacute;n, mejor, En &uacute;ltima instancia, no esperamos mucho de su fuerza y su prop&oacute;sito es causar alboroto. Al mismo tiempo, el Cuerpo A&eacute;reo del Ej&eacute;rcito Imperial y la Unidad de Bombardeo Superpesado despegar&aacute;n y se dirigir&aacute;n al continente por la ruta m&aacute;s corta posible.&quot;</p>
            
            <p></p>
            
            <p>La explicaci&oacute;n contin&uacute;a.</p>
            
            <p></p>
            
            <p>&quot;Como nosotros, Jap&oacute;n tambi&eacute;n es un pa&iacute;s transferido. El Cuartel General los ha evaluado como un ej&eacute;rcito moderno y nos ha ordenado que actuemos con cautela. En definitiva, han juzgado que est&aacute;n al mismo nivel de amenaza que el Reino Divino de Kain, por lo que afrontaremos esta operaci&oacute;n con la m&aacute;xima vigilancia.&quot;</p>
            
            <p></p>
            
            <p>&quot;&iexcl;Y una mierda! &iquest;Este mundo? &iquest;Tiene un Reino Divino Kain equivalente?&quot;</p>
            
            <p></p>
            
            <p>&quot;&iquest;No est&aacute;n demasiado al l&iacute;mite?&quot;</p>
            
            <p></p>
            
            <p>&quot;Los cruceros japoneses ni siquiera son gran cosa si miramos a Cartalpas...&quot;</p>
            
            <p></p>
            
            <p>La sala estall&oacute; en silencios.</p>
            
            <p></p>
            
            <p>Para el personal militar que siempre estaba en primera l&iacute;nea, la evaluaci&oacute;n del Cuartel General de que Jap&oacute;n estaba al mismo nivel de amenaza que el Reino Divino de Kain les resultaba dif&iacute;cil de aceptar.</p>
            
            <p></p>
            
            <p>Todos los militares sab&iacute;an de la capitulaci&oacute;n de la base Valkyries de la fuerza de subyugaci&oacute;n Mu, ya que nadie trat&oacute; de ocultarlo, pero la mayor&iacute;a de los soldados simplemente lo vieron como una mancha en la dignidad del Ej&eacute;rcito debido al descuido de unas pocas personas.</p>
            
            <p></p>
            
            <p>Sin embargo, la aniquilaci&oacute;n de la Home Fleet que fue enviada a asaltar la ciudad Mu de Otaheit se mantuvo en un secreto muy bien guardado por la Armada, dejando a gran parte del Ej&eacute;rcito y a los marinos regulares de la Armada en la oscuridad respecto al incidente.</p>
            
            <p></p>
            
            <p>Gran parte de los altos mandos del Cuartel General reevaluaron su evaluaci&oacute;n de Jap&oacute;n tras la capitulaci&oacute;n de Valkyries hasta el punto de sentir incluso miedo, pero como gran parte de los informes sobre c&oacute;mo Jap&oacute;n tom&oacute; Valkyries conten&iacute;an informaci&oacute;n sobre armas con las que no pod&iacute;an lidiar, no informaron totalmente a sus oficiales de primera l&iacute;nea.</p>
            
            <p></p>
            
            <p>Adem&aacute;s, no les hicieron saber a prop&oacute;sito que las Flotas de Avance de la Armada hab&iacute;an sido erradicadas tras entrar en contacto con Jap&oacute;n por temor a que hacerlo afectara a su moral.</p>
            
            <p></p>
            
            <p>Los oficiales del Cuartel General continuaron.</p>
            
            <p></p>
            
            <p>&quot;Comandante Macina, sus escuadrones volar&aacute;n a altitudes ultrabajas justo por encima del mar para evitar ser detectados por los radares del enemigo, Los cazas de escolta tambi&eacute;n volar&aacute;n con ustedes, Justo antes de que los escuadrones lleguen a tierra, ascender&aacute;n a altitudes adecuadas y llevar&aacute;n a cabo un ataque de bombardeo de impacto sobre esta ciudad, Arawa, en su regi&oacute;n administrativa de Fukui.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;En cuanto a la Unidad de Bombardeo Superpesado, dirigida por Arley Tolliger, har&aacute; buen uso de las capacidades del Guti Maun y volar&aacute; alto en la estratosfera hasta donde los cazas japoneses no pueden llegar y penetrar&aacute; profundamente en su tierra firme para convertir la metr&oacute;polis, Nagoya, en cenizas.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Esta operaci&oacute;n har&aacute; uso de la excepcional velocidad del Guti Maun, que triunfa sobre cualquier caza, y de su excepcional techo de servicio y proyecci&oacute;n de potencia, que eclipsa a cualquier avi&oacute;n de ataque o bombardero.&quot;</p>
            
            <p></p>
            
            <p>La sesi&oacute;n informativa contin&uacute;a.</p>
            
            <p></p>
            
            <p>&quot;Adem&aacute;s, la Task Force 44 llevar&aacute; a cabo un ataque esta noche bajo silencio de radio, Para cuando comience la operaci&oacute;n al amanecer, estar&aacute;n en posici&oacute;n a 300 km de Jap&oacute;n donde contar&aacute;n con el apoyo de cobertura a&eacute;rea desde Riem para hacer frente a cualquier ataque a&eacute;reo japon&eacute;s mientras atacan a cualquier barco japon&eacute;s que salga a luchar.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Una vez eliminado cualquier obst&aacute;culo, se acercar&aacute;n todo lo que puedan a Arawa en Fukui y la bombardear&aacute;n. Esta operaci&oacute;n ser&aacute; para hacer saber a Jap&oacute;n que el imperio puede alcanzarles en cualquier momento y lugar. Por &uacute;ltimo, nuestras otras fuerzas llevar&aacute;n a cabo su propia operaci&oacute;n en concierto con este frente.&quot;</p>
            
            <p></p>
            
            <p>La operaci&oacute;n en cuesti&oacute;n es el ataque de la Flota Combinada a Nahanath, pero los oficiales del Cuartel General no tocaron ninguno de los detalles espec&iacute;ficos.</p>
            
            <p></p>
            
            <p>Nadie pidi&oacute; m&aacute;s informaci&oacute;n tampoco.</p>
            
            <p></p>
            
            <p>&quot;Los otros caballeros drag&oacute;n de Riem no incluidos con los porta dragones llevar&aacute;n a cabo un ataque contra los barcos mercantes japoneses anclados en los puertos de Parpaldian, Naturalmente, el consulado general japon&eacute;s en Parpaldia est&aacute; incluido como objetivo&quot;.</p>
            
            <p></p>
            
            <p>Silencio...</p>
            
            <p></p>
            
            <p>El comandante Macina, de quien se dice que es uno de los hombres m&aacute;s cautelosos, toma la palabra.</p>
            
            <p></p>
            
            <p>&quot;Ya que son nuestras &oacute;rdenes, las cumpliremos, pero esta cautela hacia Jap&oacute;n... Teniendo en cuenta la informaci&oacute;n difundida inicialmente por el Cuartel General de la Marina, &iquest;no es un poco excesiva? Est&aacute; al mismo nivel que usar tanques de combate para aplastar hormigas, &iquest;no crees?&quot;.</p>
            
            <p></p>
            
            <p>El Comandante Zem est&aacute; de acuerdo con las dudas de Macina.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;Exactamente! Aunque se cree que hay algo m&aacute;s de informaci&oacute;n que obtuvieron que cambia su evaluaci&oacute;n de Jap&oacute;n, &iquest;no es decir que est&aacute;n al mismo nivel que el Reino Divino de Kain es demasiado? Es como si dijeran que en realidad hay un gran continente japon&eacute;s al este que es su verdadera tierra firme y que estas islas de aqu&iacute; son s&oacute;lo se&ntilde;uelos. &iexcl;S&oacute;lo podr&iacute;a ser eso! &iexcl;No puedo pensar en ninguna otra forma de que su evaluaci&oacute;n sea entregada!&quot;</p>
            
            <p></p>
            
            <p>&quot;Ya se les ha notificado, pero para reiterar, no hay ning&uacute;n cambio perceptible en el tama&ntilde;o de Jap&oacute;n y es su capacidad de punter&iacute;a extremadamente precisa lo que tenemos que vigilar.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Eso por s&iacute; solo supera con creces la nuestra, Adem&aacute;s, es imposible que no sepas ya lo mucho que sufri&oacute; el Ej&eacute;rcito en Mu cuando empezaron a luchar. Tambi&eacute;n fue en ese momento cuando Su Alteza, el Pr&iacute;ncipe Heredero, fue capturado&quot;.</p>
            
            <p></p>
            
            <p>Los oficiales del Cuartel General pusieron entonces &eacute;nfasis en su declaraci&oacute;n.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;&iexcl;&iexcl;No debemos dejar que el imperio caiga en otra derrota debido a la arrogancia y la insolencia!!!&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Por supuesto, para no avergonzar la dignidad de Su Alteza, &iexcl;ejecutaremos esta operaci&oacute;n impecablemente! &iexcl;Les mostraremos a estos bastardos de poca monta, que se negaron a entregar a Su Alteza y nos faltaron al respeto, la f&eacute;rrea voluntad del imperio! &iexcl;Este ataque debe prevalecer a toda costa!&quot;</p>
            
            <p></p>
            
            <p>La declaraci&oacute;n reson&oacute; fuerte y clara en la sala.</p>
            
            <p></p>
            
            <p>&quot;Lo comprendemos. Vuestra pasi&oacute;n es bien recibida. Cumpliremos con esta responsabilidad y reduciremos a cenizas la ciudad japonesa de Arawa. Cualquier caza que nos lancen ser&aacute; derribado por nuestros cazas de escolta. Estamos orgullosos de nuestra habilidad, tanto que aunque fueran realmente Kain, no perderemos&quot;.</p>
            
            <p></p>
            
            <p>El Comandante Macina hace evidente su comprensi&oacute;n de la operaci&oacute;n del Cuartel General.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;S&iacute;, en efecto! Nosotros tambi&eacute;n limpiaremos los oc&eacute;anos de su armada&quot;.</p>
            
            <p></p>
            
            <p>Tambi&eacute;n el Comandante Zem est&aacute; deseando cumplir con su responsabilidad.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;Nuestra Unidad de Bombardeo Superpesado convertir&aacute; Nagoya en una barbacoa! Esos japoneses se quemar&aacute;n a lo bonzo&quot;.</p>
            
            <p></p>
            
            <p>&quot;&iquest;Barbacoa?&quot;</p>
            
            <p></p>
            
            <p>&quot;&iexcl;S&iacute;! Al lanzar incendiarios sobre Nagoya, cualquier edificio que reciba un impacto directo ver&aacute; arder sus entra&ntilde;as combustibles.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;El fuego que se propague desde los bordes exteriores del edificio se extender&aacute; hacia el interior, asando a cualquiera que se encuentre dentro.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Las enormes llamas generadas podr&iacute;an incluso convertirse en un tornado de fuego y entonces &iexcl;ding! &iexcl;La barbacoa est&aacute; lista! Sin embargo, &iexcl;lo que quede estar&aacute; demasiado quemado para ser comestible!&quot;</p>
            
            <p></p>
            
            <p>La sala estall&oacute; en carcajadas.</p>
            
            <p></p>
            
            <p>Contin&uacute;a la sesi&oacute;n informativa sobre el ataque del Imperio Gra Valkas al continente japon&eacute;s.</p>
            
            <p></p>
            
            <p>&#12539;&#12539;&#12539;</p>
            
            <p></p>
            
           <em><strong><p>Esa noche, Castillo Real, Hilkiga, Reino de Riem</p></strong></em> 
            
            <p></p>
            
            <p>&quot;&iexcl;Su Excelencia, Rival! &iexcl;La absurda falta de respeto que el Imperio Gra Valkas mostr&oacute; hacia nuestro reino fue repugnante! &iexcl;No pude soportar la sesi&oacute;n informativa!&quot;</p>
            
            <p></p>
            
            <p>&quot;&iexcl;&iquest;Cierto?! &iexcl;&iexcl;Nos miran demasiado por encima del hombro!! &iexcl;&iquest;Qui&eacute;nes se creen que son?! &iexcl;&iquest;Realmente son tan geniales?! &iexcl;&iquest;Realmente son tan fuertes como dicen que son?!&quot;</p>
            
            <p></p>
            
            <p>Los j&oacute;venes oficiales que participaban en la operaci&oacute;n de incursi&oacute;n del imperio en Jap&oacute;n ya no pod&iacute;an tolerar a sus contempor&aacute;neos imperiales y apelaban al General Rival.</p>
            
            <p></p>
            
            <p>Muchos de ellos incluso temblaban de rabia.</p>
            
            <p></p>
            
            <p>&quot;Vosotros no ten&eacute;is experiencia en diplomacia, as&iacute; que no espero que lo entend&aacute;is. La Flota de la Uni&oacute;n Mundial encabezada por el Sacro Imperio Mirishial, con todo su poder&iacute;o, podr&iacute;a aplastar a toda la fuerza militar de Parpaldia en un instante si a&uacute;n estuvieran en su apogeo.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;El Imperio Gra Valkas aplast&oacute; sin ayuda a esa misma flota. Si no fuera por estos informes, tampoco podr&iacute;a soportar su grosero comportamiento. Sin embargo, el reino no tiene ning&uacute;n poder que pueda igualarse al de ellos. Realmente s&oacute;lo hay dos opciones: Jap&oacute;n o el Tras un cuidadoso an&aacute;lisis, juzgu&eacute; que el Imperio Gra Valkas saldr&iacute;a abrumadoramente victorioso y se convertir&iacute;a en el hegem&oacute;n mundial&#8230;&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Por la prosperidad de nuestro reino, tuve que replante&aacute;rmelo una y otra vez, Tol&eacute;ralos... por ahora&quot;.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;Pero!&quot;</p>
            
            <p></p>
            
            <p>&quot;S&iacute;, Jap&oacute;n es poderoso.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Derribando a Parpaldia en su retaguardia... Se puede decir que son una fuerza a tener en cuenta. Incluso con su extraordinaria precisi&oacute;n, el imperio les supera en pura potencia de fuego, capacidad defensiva y n&uacute;mero.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;No puedo dejar que el reino espere y vea como Jap&oacute;n es pulverizado mientras estamos de su lado. Entiendan eso al menos, Por cierto, si se os encargara construir una pista de aterrizaje de 800 m sin pavimentar, &iquest;cu&aacute;nto tardar&iacute;ais en hacerlo?&quot;.</p>
            
            <p></p>
            
            <p>&quot;&iquest;Una pista? Si no la pavimentamos como hizo el imperio, se har&iacute;a en un mes con 3000 hombres&quot;.</p>
            
            <p></p>
            
            <p>&quot;Correcto. Un trabajador cualificado de Riem puede hacer una pista de 800 metros en un mes. Se lo debemos a nuestra ingenier&iacute;a relativamente avanzada que no puede ser copiada por nuestros vecinos.&quot;</p>
            
            <p></p>
            
            <p>&quot;Pero, &iquest;y qu&eacute;?&quot;</p>
            
            <p></p>
            
            <p>&quot;El imperio, utilizando 13 supuestas m&aacute;quinas pesadas, lo consigui&oacute; en 3 d&iacute;as&quot;.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;&iquest;S&oacute;lo 3 d&iacute;as?!&quot;</p>
            
            <p></p>
            
            <p>&quot;En s&oacute;lo 3 d&iacute;as. El imperio coaccion&oacute; a todos los dem&aacute;s pa&iacute;ses para que les dejaran alquilar un terreno vac&iacute;o en el que poco a poco construyeron una pista de aterrizaje.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Muchos de ellos se mantuvieron neutrales tanto ante el Imperio Gra Valkas como ante el Sacro Imperio Mirishial y aun as&iacute; alquilaron a la fuerza sus terrenos y construyeron pistas de aterrizaje en ellos.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Al arrendar simplemente tierras al imperio como pa&iacute;ses neutrales, apartaron la vista de la presencia de una pista de aterrizaje&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Como resultado, el Imperio de Gra Valkas posee una gran cantidad de pistas de aterrizaje y bases de suministro que siguen siendo desconocidas para otros pa&iacute;ses. Esta destacada red log&iacute;stica y de poder nacional respalda su proyecci&oacute;n de poder. Si les apetece, podr&iacute;an desplegar su inmenso poder a&eacute;reo en cualquier l&iacute;nea del frente a trav&eacute;s de estas pistas&quot;.</p>
            
            <p></p>
            
            <p>Los j&oacute;venes oficiales se estremecieron ante el verdadero poder del imperio.</p>
            
            <p></p>
            
            <p>&quot;Su Excelencia... &iexcl;Sentimos mucho haber dicho impertinencias sin conocer la sincera determinaci&oacute;n de Su Excelencia por el reino!&quot;.</p>
            
            <p></p>
            
            <p>Los j&oacute;venes oficiales se conmovieron hasta las l&aacute;grimas por el ardor de Rival por el reino.</p>
            
            <p></p>
            
            <p>&quot;Est&aacute; bien... &iexcl;Ma&ntilde;ana a esta hora, el reino se regodear&aacute; en la gloria de la victoria! A&uacute;n as&iacute;, la importante responsabilidad de luchar contra Jap&oacute;n y el Imperio Parpaldia ha reca&iacute;do sobre ti...&quot;</p>
            
            <p></p>
            
            <p>Rival sinti&oacute; pena por dejarlos para ser sacrificados.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;No nos importa! &iexcl;Somos el orgullo del reino! &iexcl;Les mostraremos a Jap&oacute;n y al Imperio Parpaldia!&quot;</p>
            
            <p></p>
            
            <p>La noche continu&oacute; mientras cada uno expresaba sus sentimientos.</p>
            
            <p></p>
            
            <p>&#12539;&#12539;&#12539;</p>
            
            <p></p>
            
            <p>Tarde en la noche, Ministerio de Defensa, Tokio, Jap&oacute;n</p>
            
            <p></p>
            
            <p>&quot;El Imperio Gra Valkas est&aacute; ahora en movimiento.&quot;</p>
            
            <p></p>
            
            <p>En cierta sala del Ministerio de Defensa, dos funcionarios en espera hablaban entre s&iacute;.</p>
            
            <p></p>
            
            <p>La tensi&oacute;n era alta.</p>
            
            <p></p>
            
            <p>&quot;A&uacute;n as&iacute;... estoy bastante sorprendido por ellos. Los bombarderos que se dirigen a Jap&oacute;n, seg&uacute;n nuestros sat&eacute;lites, son el legendario bombardero superpesado, el Fugaku, &iquest;no es as&iacute;? Encima, &iexcl;tienen 200 de ellos! Independientemente de si son bombarderos normales o no, cualquier pa&iacute;s que produzca tantos de ellos est&aacute; destinado a sufrir contratiempos. Sin embargo, aqu&iacute; est&aacute;n aparentemente bien&quot;.</p>
            
            <p></p>
            
            <p>El desarrollo tecnol&oacute;gico cuesta dinero.</p>
            
            <p></p>
            
            <p>El joven funcionario estaba asombrado de la capacidad de desarrollo tecnol&oacute;gico del imperio y de la financiaci&oacute;n que hab&iacute;a detr&aacute;s.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;Parece que no sabes nada m&aacute;s fuera de la defensa! Eso s&oacute;lo si est&aacute;n en paz. Hay que tener en cuenta que son una naci&oacute;n transferida y que b&aacute;sicamente controlan su mundo anterior. Teniendo en cuenta la escala de su tierra firme, basta decir que son mucho m&aacute;s poderosos de lo que era Estados Unidos durante la Segunda Guerra Mundial.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Durante la guerra, Estados Unidos fabric&oacute; m&aacute;s de 3.600 B-29, 2.000 de ellos principalmente en las Marianas. Cuando atacaron Nagoya, fueron capaces de desplegar hasta 310 bombarderos en una sola carrera. Por supuesto, el bombardero enemigo de esta vez es un poco m&aacute;s grande que el B-29, pero no deber&iacute;a haber ninguna diferencia dram&aacute;tica en los costes de producci&oacute;n. Enviar 200 para este ataque no es nada especial si tenemos en cuenta su poder nacional. No son un pa&iacute;s menor, as&iacute; que no van a experimentar un gran rev&eacute;s con el env&iacute;o de 200 bombarderos&quot;.</p>
            
            <p></p>
            
            <p>&quot;A&uacute;n as&iacute;, en t&eacute;rminos de est&aacute;ndar tecnol&oacute;gico y tama&ntilde;o, el Fugaku es diferente del B-29.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Seguramente se necesitar&iacute;a mucho m&aacute;s dinero para producir una sola unidad&quot;.</p>
            
            <p></p>
            
            <p>&quot;Se dice que hay una disparidad de 70 a&ntilde;os, en cuanto a la Tierra, entre nosotros y el imperio. &iquest;Y si, digamos, en realidad est&aacute;n m&aacute;s avanzados de lo que imaginamos? Un error de 10 a&ntilde;os reducir&iacute;a o inflar&iacute;a dram&aacute;ticamente su poder nacional estimado.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Con este cambio en la tecnolog&iacute;a, se espera un cambio igualmente dram&aacute;tico en su poder nacional. El B-52 Stratofortress de Estados Unidos es abrumadoramente mejor que el Fugaku, pero s&oacute;lo se construyeron unos 700 ejemplares. Estas cifras no significan mucho para un pa&iacute;s gigante como Estados Unidos.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Si nos guiamos s&oacute;lo por los n&uacute;meros no es una buena comparaci&oacute;n, pero cuando en el pasado se produjo una pandemia mundial, el gobierno japon&eacute;s emiti&oacute; un presupuesto revisado de 100 billones de yenes. Si en lugar de eso hubiera sido un conflicto y el 5% de esos 100 billones de yenes se destinara a gastos de defensa, en particular en cazas, se podr&iacute;an comprar 500 F-15.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;Probablemente nunca se llegar&iacute;a a ese punto, ya que el gasto en defensa suele ser bajo, pero si a un pa&iacute;s le apetece, el precio no es tan descabellado&quot;.</p>
            
            <p></p>
            
            <p>El joven funcionario guarda silencio en se&ntilde;al de comprensi&oacute;n.</p>
            
            <p></p>
            
            <p>&quot;El problema no es el hecho de que hayan enviado 200 bombarderos tipo Fugaku, sino c&oacute;mo el Imperio Gra Valkas ha conseguido desarrollar un avi&oacute;n de un nivel tan avanzado a pesar del nivel tecnol&oacute;gico de sus otras aeronaves&quot;.</p>
            
            <p></p>
            
            <p>&quot;&iquest;No ser&aacute; que todo lo que env&iacute;an al frente son dise&ntilde;os antiguos?&quot;.</p>
            
            <p></p>
            
            <p>&quot;Esa tambi&eacute;n es una posibilidad, pero hasta ahora nuestros sat&eacute;lites no han podido verificar ninguna otra aeronave que desaf&iacute;e el est&aacute;ndar a su disposici&oacute;n. C&oacute;mo han podido llegar a un dise&ntilde;o avanzado a pesar de su aislamiento es preocupante.&quot;</p>
            
            <p></p>
            
            <p>Mientras hablaban, son&oacute; el tel&eacute;fono del escritorio.</p>
            
            <p></p>
            
            <p>&quot;Parece que el imperio ha comenzado sus operaciones&quot;.</p>
            
            <p></p>
            
            <p>&quot;Se acab&oacute; la charla. Es hora de pasar a la sala de operaciones&quot;.</p>
            
            <p></p>
            
            <p>&#12539;&#12539;&#12539;</p>
            
            <p></p>
            
            <p>Varios funcionarios se reunieron en la sala de Mando de Defensa del Continente.</p>
            
            <p></p>
            
            <p>Aqu&iacute;, la situaci&oacute;n estaba siendo recogida en tiempo real por el cuerpo de toma de decisiones.</p>
            
            <p></p>
            
            <p>&quot;La armada del Reino de Riem parece venir del norte. 50 barcos del Imperio Gra Valkas tambi&eacute;n han salido del puerto y se dirige directamente a Jap&oacute;n&quot;.</p>
            
            <p></p>
            
            <p>&quot;&iquest;Cu&aacute;nto tiempo falta para que abandonen las aguas territoriales de Riem?&quot;</p>
            
            <p></p>
            
            <p>&quot;Alrededor de una hora. Para ellos, confiaremos 15 F-2 para iniciar nuestra operaci&oacute;n de defensa.&quot;</p>
            
            <p></p>
            
            <p>Capaz de transportar 4 misiles guiados antibuque, el peque&ntilde;o caza F-2 cuenta con un alcance de crucero de 450 millas n&aacute;uticas.</p>
            
            <p></p>
            
            <p>Existe incluso la posibilidad de que la lucha termine s&oacute;lo con este primer ataque.</p>
            
            <p></p>
            
            <p>&quot;En el momento en que la flota del Imperio Gra Valkas que se dirige a Jap&oacute;n abandone las aguas territoriales de Riem, los cazas F-2 llevar&aacute;n a cabo un ataque de saturaci&oacute;n de misiles guiados antibuque y acabar&aacute;n con ellos.&rdquo;</p>
            
            <p></p>
            
            <p>&ldquo;La 2&ordf; y 3&ordf; Flotillas de Escolta ser&aacute;n desplegadas en el Mar de Jap&oacute;n para cualquier amenaza adicional desde mar o aire.&quot;</p>
            
            <p></p>
            
            <p>&quot;El despliegue de la GSDF en el lado que da al Mar de Jap&oacute;n est&aacute; completo.&quot;</p>
            
            <p></p>
            
            <p>&quot;La armada de Riem es una molestia...&quot;</p>
            
            <p></p>
            
            <p>&quot;Ya que hemos verificado la presencia de porta dragones, la Guardia Costera tendr&aacute; dificultades para lidiar con ellos. Usar misiles contra ellos es demasiado desperdicio&quot;.</p>
            
            <p></p>
            
            <p>&quot;Parece que podremos manejarnos desde su posici&oacute;n. Que los BP3-C hundan a los porta dragones mientras las lanchas misileras de las fuerzas de los distritos de Maizuru y Ominato se encargan del resto. S&oacute;lo cuando los superen entrar&aacute;n en acci&oacute;n las Flotillas de Escolta&quot;.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;Afirmativo! Por &uacute;ltimo, la Guardia Costera se desplegar&aacute; en fuerza cerca de los pueblos y ciudades.&quot;</p>
            
            <p></p>
            
            <p>&quot;&iquest;Siguen en tierra los aviones enemigos?&quot;</p>
            
            <p></p>
            
            <p>&quot;S&iacute;.&quot;</p>
            
            <p></p>
            
            <p>&quot;No pierdan de vista ni uno solo de ellos. Una vez avistado un avi&oacute;n enemigo, derr&iacute;benlo sobre el oc&eacute;ano y ni una pulgada en territorio japon&eacute;s. Nunca debemos dejar que vean el continente. Una vez que se hayan encargado de todos, ataquen las bases de donde provienen de inmediato&quot;.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;Afirmativo!&quot;</p>
            
            <p></p>
            
            <p>El Ministerio de Defensa de Jap&oacute;n se ha comprometido a agotar todo su poder para defender el pa&iacute;s.</p>
            
            <p></p>
            
            <p></p>
            
            <p></p>
            
            <p>&#12539;&#12539;&#12539;</p>
            
            <p>Esa noche, el Mar de Jap&oacute;n</p>
            
            <p></p>
            
            <p>En medio de la noche negra como el azabache, 15 cazas F-2 de las Fuerzas A&eacute;reas de Autodefensa de Jap&oacute;n vuelan bajo a velocidades in&eacute;ditas en este mundo.</p>
            
            <p></p>
            
            <p>Cada caza llevaba bajo sus alas 4 misiles guiados aire-barco (ASM-2).</p>
            
            <p></p>
            
            <p>Muy, muy por detr&aacute;s de la unidad de ataque volaba un avi&oacute;n de alerta y control aerotransportado E-767, del que se dec&iacute;a que cubr&iacute;a un radio de m&aacute;s de 800 km.</p>
            
            <p></p>
            
            <p>En contraste, muy, muy por delante de ellos navegaban los 50 buques de la Fuerza de Tarea 44 de la Armada Imperial Gra Valkas.</p>
            
            <p></p>
            
            <p>Acaban de salir de las aguas territoriales del Reino de Riem.</p>
            
            <p></p>
            
            <p>&quot;&iexcl;&iexcl;&iexcl;Comiencen el ataque!!! &iexcl;&iexcl;&iexcl;Comiencen el ataque!!!</p>
            
            <p></p>
            
            <p>Misiles antibuque guiados se separan de sus respectivos cazas F-2.</p>
            
            <p></p>
            
            <p>Los motores turborreactores de los misiles rugen.</p>
            
            <p></p>
            
            <p>60 misiles guiados aire-nave Tipo 93 (ASM-2), cada uno con un alcance de m&aacute;s de 170 km, vuelan hacia el cielo llevando consigo la destrucci&oacute;n de la flota enemiga.</p>
    </div>
            </div>
        
        

</body>



  <!-- Search model Begin -->
  <div class="search-model">
    <div class="h-100 d-flex align-items-center justify-content-center">
        <div class="search-close-switch"><i class="icon_close"></i></div>
        <form class="search-model-form">
            <input type="text" id="search-input" placeholder="Search here.....">
        </form>
    </div>
</div>
<!-- Search model end -->

</html>

<script>
var currentChapter = 78; // Cambiar este valor al número actual del capítulo

function navigateChapter(direction) {
        if (direction === 'previous') {
            currentChapter--;
        } else if (direction === 'next') {
            currentChapter++;
        }
        window.location.href = "cap" + currentChapter + ".html";
    }
</script>


<div class="row">
    <div class="col-md-12">
        <div class="bottom">
            <button type="button" class="btn btn-primary" onclick="navigateChapter('previous')">Anterior</button>
            <a href="capitulos.html" class="btn btn-primary">Capitulos</a>
            <button type="button" class="btn btn-primary" onclick="navigateChapter('next')">Siguiente</button>
        </div>
    </div>
</div>



  

    
<!-- Js Plugins -->
<script src="/js/jquery-3.3.1.min.js"></script>
<script src="/js/bootstrap.min.js"></script>
<script src="/js/player.js"></script>
<script src="/js/jquery.nice-select.min.js"></script>
<script src="/js/mixitup.min.js"></script>
<script src="/js/jquery.slicknav.js"></script>
<script src="/js/owl.carousel.min.js"></script>
<script src="/js/main.js"></script>
<script src="/js/boton.js"></script>
<script src="/js/clave.js"></script>


<div id="disqus_thread"></div>

<script>
    /**
    *  RECOMMENDED CONFIGURATION VARIABLES: EDIT AND UNCOMMENT THE SECTION BELOW TO INSERT DYNAMIC VALUES FROM YOUR PLATFORM OR CMS.
    *  LEARN WHY DEFINING THESE VARIABLES IS IMPORTANT: https://disqus.com/admin/universalcode/#configuration-variables    */
    /*
    var disqus_config = function () {
    this.page.url = PAGE_URL;  // Replace PAGE_URL with your page's canonical URL variable
    this.page.identifier = PAGE_IDENTIFIER; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
    };
    */
    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://morganscan-com.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
    })();
</script>
<noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">Comentarios gracias a disqus.</a></noscript>


</body>


</html>